{
  "teamMembers": [
    {
      "id": 1,
      "name": "Dian Islami",
      "position": "Creative Director",
      "image": "/assets/dian.jpg",
      "description": "Saya percaya setiap karya harus punya cerita. Sebagai Creative Director, saya berfokus pada detail, konsep, dan kualitas agar setiap proyek bisa memancarkan nilai dan profesionalisme. Mari ciptakan visual yang tak hanya indah, tetapi juga bermakna."
    },
    {
      "id": 2,
      "name": "Zalvia Inasya Zulna",
      "position": "Motion Graphic Designer",
      "image": "/assets/nasya.jpg",
      "description": "Animasi bukan sekadar gerakan, tapi jiwa dari sebuah cerita. Dengan pengalaman di bidang motion graphic, saya menambahkan sentuhan sinematik yang mampu membuat karya lebih hidup."
    }
  ],
  "benefits": [
    {
      "title": "Desain profesional",
      "description": "Hasil desain rapi dan menarik"
    },
    {
      "title": "Cepat dan mudah",
      "description": "Cukup kirim ide lewat chat, langsung dikerjakan"
    },
    {
      "title": "Harga terjangkau",
      "description": "Mulai dari harga Rp50.000 aja, pas untuk mahasiswa dan UMKM"
    }
  ],
  "stats": [
    {
      "value": 450,
      "suffix": "+",
      "label": "Total Klien"
    },
    {
      "value": 89,
      "suffix": "%",
      "label": "Klien Puas"
    },
    {
      "value": 12,
      "suffix": "+",
      "label": "Tahun Beroperasi"
    },
    {
      "value": 40,
      "suffix": "+",
      "label": "Negara yang Didukung"
    }
  ],
  "company": {
    "name": "CV Picly Studio",
    "description": "Picly Creative Studio adalah layanan desain kreatif yang membantu mahasiswa dan pelaku UMKM membuat konten visual menarik seperti poster, feed Instagram, dan video promosi. Picly memberikan kemudahan dalam pemesanan dan komunikasi secara online, dengan hasil desain yang cepat, menarik, dan berkualitas."
  },
  "vision": "Menjadi studio kreatif yang membantu siapa pun mewujudkan ide visual secara mudah, cepat, dan terjangkau untuk mendukung promosi digital yang lebih menarik.",
  "missions": [
    "Memberikan layanan desain berkualitas dengan proses yang efisien dan ramah pelanggan",
    "Meningkatkan kemampuan dan kreativitas tim agar selalu menghasilkan desain yang inovatif",
    "Menyediakan solusi desain yang fleksibel sesuai kebutuhan dan anggaran klien",
    "Membangun hubungan jangka panjang dengan pelanggan melalui pelayanan yang cepat dan hasil yang memuaskan"
  ]
}
