{
  "teamMembers": [
    {
      "id": 1,
      "name": "Dian Islami",
      "position": "Desainer Visual",
      "image": "/assets/dian.jpg",
      "description": "Bertanggung jawab dalam pembuatan desain poster, konten media sosial, banner, dan elemen visual lainnya menggunakan Figma dan Canva. Fokus pada pengembangan konsep visual yang menarik, konsisten, dan sesuai kebutuhan klien. Memastikan setiap hasil desain mencerminkan identitas Picly dan meningkatkan daya tarik promosi bagi mahasiswa maupun pelaku UMKM"
    },
    {
      "id": 2,
      "name": "Zalvia Inasya Zulna",
      "position": "Konten dan Pemasaran Digital",
      "image": "/assets/nasya.jpg",
      "description": "Berperan dalam perencanaan dan pengelolaan strategi promosi digital melalui platform seperti TikTok dan WhatsApp. Mengatur alur komunikasi dengan klien mulai dari konsultasi ide, revisi, hingga publikasi hasil akhir. Zalvia juga memastikan setiap konten memiliki nilai promosi yang efektif, menarik, serta sesuai dengan target pasar utama Picly yaitu mahasiswa dan pelaku UMKM"
    }
  ],
  "benefits": [
    {
      "title": "Desain profesional",
      "description": "Hasil desain rapi dan menarik"
    },
    {
      "title": "Cepat dan mudah",
      "description": "Cukup kirim ide lewat chat, langsung dikerjakan"
    },
    {
      "title": "Harga terjangkau",
      "description": "Mulai dari harga Rp50.000 aja, pas untuk mahasiswa dan UMKM"
    }
  ],
  "stats": [
    {
      "value": 87,
      "suffix": "+",
      "label": "Total Klien"
    },
    {
      "value": 95,
      "suffix": "%",
      "label": "Klien Puas"
    },
    {
      "value": 1,
      "suffix": "+",
      "label": "Tahun Beroperasi"
    },
    {
      "value": 30,
      "suffix": "+",
      "label": "UMKM yang Didukung"
    }
  ],
  "company": {
    "name": "CV Picly Studio",
    "description": "Picly Creative Studio adalah layanan desain kreatif yang membantu mahasiswa dan pelaku UMKM membuat konten visual menarik seperti poster, feed Instagram, dan video promosi. Picly memberikan kemudahan dalam pemesanan dan komunikasi secara online, dengan hasil desain yang cepat, menarik, dan berkualitas."
  },
  "vision": "Menjadi studio kreatif yang membantu siapa pun mewujudkan ide visual secara mudah, cepat, dan terjangkau untuk mendukung promosi digital yang lebih menarik.",
  "missions": [
    "Memberikan layanan desain berkualitas dengan proses yang efisien dan ramah pelanggan",
    "Meningkatkan kemampuan dan kreativitas tim agar selalu menghasilkan desain yang inovatif",
    "Menyediakan solusi desain yang fleksibel sesuai kebutuhan dan anggaran klien",
    "Membangun hubungan jangka panjang dengan pelanggan melalui pelayanan yang cepat dan hasil yang memuaskan"
  ]
}
